"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 191525, \"word_counts\": \"{\\\"<\\\": 191525, \\\"a\\\": 140875, \\\"h\\\": 51822, \\\">\\\": 191525, \\\"d\\\": 41658, \\\"f\\\": 15785, \\\"l\\\": 79215, \\\"n\\\": 95848, \\\"g\\\": 35041, \\\"u\\\": 47324, \\\"s\\\": 81027, \\\"e\\\": 145194, \\\"r\\\": 104508, \\\"i\\\": 103349, \\\"v\\\": 24665, \\\"o\\\": 87244, \\\"k\\\": 34040, \\\"p\\\": 20903, \\\"t\\\": 61302, \\\"m\\\": 41837, \\\"y\\\": 22661, \\\"b\\\": 34069, \\\"w\\\": 15553, \\\"c\\\": 42317, \\\"j\\\": 8475, \\\"z\\\": 13922, \\\"q\\\": 2149, \\\"\\\\u00e7\\\": 92, \\\"x\\\": 1859}\", \"word_docs\": \"{\\\"<\\\": 191525, \\\">\\\": 191525, \\\"h\\\": 47762, \\\"a\\\": 106514, \\\"d\\\": 38505, \\\"f\\\": 13534, \\\"l\\\": 65533, \\\"n\\\": 80936, \\\"g\\\": 32416, \\\"r\\\": 90810, \\\"u\\\": 43743, \\\"e\\\": 107462, \\\"s\\\": 68643, \\\"i\\\": 85515, \\\"v\\\": 23013, \\\"o\\\": 73285, \\\"p\\\": 18887, \\\"k\\\": 31154, \\\"t\\\": 52612, \\\"m\\\": 39122, \\\"y\\\": 22007, \\\"b\\\": 32147, \\\"w\\\": 14942, \\\"c\\\": 38698, \\\"j\\\": 8312, \\\"z\\\": 12808, \\\"q\\\": 2121, \\\"\\\\u00e7\\\": 92, \\\"x\\\": 1842}\", \"index_docs\": \"{\\\"1\\\": 191525, \\\"2\\\": 191525, \\\"12\\\": 47762, \\\"4\\\": 106514, \\\"16\\\": 38505, \\\"23\\\": 13534, \\\"10\\\": 65533, \\\"7\\\": 80936, \\\"17\\\": 32416, \\\"5\\\": 90810, \\\"13\\\": 43743, \\\"3\\\": 107462, \\\"9\\\": 68643, \\\"6\\\": 85515, \\\"20\\\": 23013, \\\"8\\\": 73285, \\\"22\\\": 18887, \\\"19\\\": 31154, \\\"11\\\": 52612, \\\"15\\\": 39122, \\\"21\\\": 22007, \\\"18\\\": 32147, \\\"24\\\": 14942, \\\"14\\\": 38698, \\\"26\\\": 8312, \\\"25\\\": 12808, \\\"27\\\": 2121, \\\"29\\\": 92, \\\"28\\\": 1842}\", \"index_word\": \"{\\\"1\\\": \\\"<\\\", \\\"2\\\": \\\">\\\", \\\"3\\\": \\\"e\\\", \\\"4\\\": \\\"a\\\", \\\"5\\\": \\\"r\\\", \\\"6\\\": \\\"i\\\", \\\"7\\\": \\\"n\\\", \\\"8\\\": \\\"o\\\", \\\"9\\\": \\\"s\\\", \\\"10\\\": \\\"l\\\", \\\"11\\\": \\\"t\\\", \\\"12\\\": \\\"h\\\", \\\"13\\\": \\\"u\\\", \\\"14\\\": \\\"c\\\", \\\"15\\\": \\\"m\\\", \\\"16\\\": \\\"d\\\", \\\"17\\\": \\\"g\\\", \\\"18\\\": \\\"b\\\", \\\"19\\\": \\\"k\\\", \\\"20\\\": \\\"v\\\", \\\"21\\\": \\\"y\\\", \\\"22\\\": \\\"p\\\", \\\"23\\\": \\\"f\\\", \\\"24\\\": \\\"w\\\", \\\"25\\\": \\\"z\\\", \\\"26\\\": \\\"j\\\", \\\"27\\\": \\\"q\\\", \\\"28\\\": \\\"x\\\", \\\"29\\\": \\\"\\\\u00e7\\\"}\", \"word_index\": \"{\\\"<\\\": 1, \\\">\\\": 2, \\\"e\\\": 3, \\\"a\\\": 4, \\\"r\\\": 5, \\\"i\\\": 6, \\\"n\\\": 7, \\\"o\\\": 8, \\\"s\\\": 9, \\\"l\\\": 10, \\\"t\\\": 11, \\\"h\\\": 12, \\\"u\\\": 13, \\\"c\\\": 14, \\\"m\\\": 15, \\\"d\\\": 16, \\\"g\\\": 17, \\\"b\\\": 18, \\\"k\\\": 19, \\\"v\\\": 20, \\\"y\\\": 21, \\\"p\\\": 22, \\\"f\\\": 23, \\\"w\\\": 24, \\\"z\\\": 25, \\\"j\\\": 26, \\\"q\\\": 27, \\\"x\\\": 28, \\\"\\\\u00e7\\\": 29}\"}}"