"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 191525, \"word_counts\": \"{\\\"<\\\": 191525, \\\"\\\\u30a2\\\": 21007, \\\">\\\": 191525, \\\"\\\\u30a1\\\": 8299, \\\"\\\\u30f3\\\": 62167, \\\"\\\\u30a6\\\": 14951, \\\"\\\\u30bb\\\": 5239, \\\"\\\\u30eb\\\": 52092, \\\"\\\\u30e9\\\": 25362, \\\"\\\\u30fc\\\": 91028, \\\"\\\\u30f4\\\": 14596, \\\"\\\\u30a3\\\": 23533, \\\"\\\\u30b0\\\": 9801, \\\"\\\\u30aa\\\": 8022, \\\"\\\\u30b1\\\": 4200, \\\"\\\\u30d7\\\": 5582, \\\"\\\\u30da\\\": 3081, \\\"\\\\u30a8\\\": 11583, \\\"\\\\u30ab\\\": 11056, \\\"\\\\u30b5\\\": 6493, \\\"\\\\u30d5\\\": 21812, \\\"\\\\u30cd\\\": 5669, \\\"\\\\u30b9\\\": 38780, \\\"\\\\u30c8\\\": 23925, \\\"\\\\u30ce\\\": 5394, \\\"\\\\u30c9\\\": 16576, \\\"\\\\u30e1\\\": 4510, \\\"\\\\u30e0\\\": 7404, \\\"\\\\u30ed\\\": 15433, \\\"\\\\u30e4\\\": 3804, \\\"\\\\u30d0\\\": 11045, \\\"\\\\u30bf\\\": 9264, \\\"\\\\u30cb\\\": 10843, \\\"\\\\u30d1\\\": 4590, \\\"\\\\u30c3\\\": 25938, \\\"\\\\u30c0\\\": 6405, \\\"\\\\u30bc\\\": 2401, \\\"\\\\u30cf\\\": 7223, \\\"\\\\u30ef\\\": 4365, \\\"\\\\u30ca\\\": 8742, \\\"\\\\u30ea\\\": 29972, \\\"\\\\u30a4\\\": 23474, \\\"\\\\u30b3\\\": 9104, \\\"\\\\u30c7\\\": 12425, \\\"\\\\u30ba\\\": 5050, \\\"\\\\u30ec\\\": 17559, \\\"\\\\u30ac\\\": 5814, \\\"\\\\u30b7\\\": 18678, \\\"\\\\u30c6\\\": 12339, \\\"\\\\u30bd\\\": 4407, \\\"\\\\u30ad\\\": 9126, \\\"\\\\u30be\\\": 926, \\\"\\\\u30df\\\": 5444, \\\"\\\\u30a9\\\": 4490, \\\"\\\\u30a7\\\": 14496, \\\"\\\\u30d6\\\": 9781, \\\"\\\\u30c4\\\": 6450, \\\"\\\\u30de\\\": 16442, \\\"\\\\u30ae\\\": 2586, \\\"\\\\u30af\\\": 20665, \\\"\\\\u30e5\\\": 12500, \\\"\\\\u30db\\\": 3296, \\\"\\\\u30d9\\\": 7890, \\\"\\\\u30b2\\\": 3401, \\\"\\\\u30b4\\\": 2936, \\\"\\\\u30a5\\\": 3225, \\\"\\\\u30b6\\\": 3150, \\\"\\\\u30e3\\\": 8508, \\\"\\\\u30b8\\\": 11664, \\\"\\\\u30d4\\\": 2886, \\\"\\\\u30d2\\\": 3103, \\\"\\\\u30d3\\\": 6437, \\\"\\\\u30dd\\\": 2497, \\\"\\\\u30c1\\\": 10542, \\\"\\\\u30e2\\\": 4569, \\\"\\\\u30e7\\\": 3929, \\\"\\\\u30d8\\\": 2942, \\\"\\\\u30dc\\\": 4830, \\\"\\\\u30cc\\\": 2740, \\\"\\\\u30e6\\\": 1469, \\\"\\\\u30e8\\\": 1386}\", \"word_docs\": \"{\\\"<\\\": 191525, \\\"\\\\u30a2\\\": 20272, \\\">\\\": 191525, \\\"\\\\u30f3\\\": 57040, \\\"\\\\u30a1\\\": 8174, \\\"\\\\u30bb\\\": 5211, \\\"\\\\u30fc\\\": 80990, \\\"\\\\u30a6\\\": 14548, \\\"\\\\u30e9\\\": 24687, \\\"\\\\u30eb\\\": 48374, \\\"\\\\u30b0\\\": 9657, \\\"\\\\u30a3\\\": 22820, \\\"\\\\u30f4\\\": 14040, \\\"\\\\u30aa\\\": 7862, \\\"\\\\u30d7\\\": 5528, \\\"\\\\u30b1\\\": 4181, \\\"\\\\u30da\\\": 3054, \\\"\\\\u30a8\\\": 11393, \\\"\\\\u30ab\\\": 10904, \\\"\\\\u30b5\\\": 6440, \\\"\\\\u30d5\\\": 21277, \\\"\\\\u30cd\\\": 5648, \\\"\\\\u30b9\\\": 36706, \\\"\\\\u30c8\\\": 23139, \\\"\\\\u30c9\\\": 16190, \\\"\\\\u30ce\\\": 5377, \\\"\\\\u30e1\\\": 4475, \\\"\\\\u30e0\\\": 7357, \\\"\\\\u30ed\\\": 15220, \\\"\\\\u30bf\\\": 9140, \\\"\\\\u30d0\\\": 10819, \\\"\\\\u30e4\\\": 3745, \\\"\\\\u30d1\\\": 4502, \\\"\\\\u30c0\\\": 6344, \\\"\\\\u30cb\\\": 10693, \\\"\\\\u30c3\\\": 25369, \\\"\\\\u30ef\\\": 4300, \\\"\\\\u30bc\\\": 2397, \\\"\\\\u30cf\\\": 7175, \\\"\\\\u30ca\\\": 8664, \\\"\\\\u30ea\\\": 29199, \\\"\\\\u30a4\\\": 22886, \\\"\\\\u30b3\\\": 8949, \\\"\\\\u30c7\\\": 12233, \\\"\\\\u30ba\\\": 5023, \\\"\\\\u30ec\\\": 17373, \\\"\\\\u30ac\\\": 5770, \\\"\\\\u30c6\\\": 12181, \\\"\\\\u30b7\\\": 18323, \\\"\\\\u30bd\\\": 4385, \\\"\\\\u30ad\\\": 9046, \\\"\\\\u30be\\\": 924, \\\"\\\\u30df\\\": 5429, \\\"\\\\u30a9\\\": 4456, \\\"\\\\u30a7\\\": 14097, \\\"\\\\u30d6\\\": 9691, \\\"\\\\u30c4\\\": 6392, \\\"\\\\u30de\\\": 16223, \\\"\\\\u30ae\\\": 2578, \\\"\\\\u30af\\\": 20099, \\\"\\\\u30e5\\\": 12280, \\\"\\\\u30db\\\": 3273, \\\"\\\\u30d9\\\": 7826, \\\"\\\\u30b2\\\": 3361, \\\"\\\\u30b4\\\": 2919, \\\"\\\\u30a5\\\": 3192, \\\"\\\\u30b6\\\": 3137, \\\"\\\\u30e3\\\": 8406, \\\"\\\\u30b8\\\": 11334, \\\"\\\\u30d4\\\": 2866, \\\"\\\\u30d2\\\": 3073, \\\"\\\\u30d3\\\": 6354, \\\"\\\\u30dd\\\": 2449, \\\"\\\\u30c1\\\": 10283, \\\"\\\\u30e2\\\": 4549, \\\"\\\\u30e7\\\": 3897, \\\"\\\\u30d8\\\": 2929, \\\"\\\\u30dc\\\": 4798, \\\"\\\\u30cc\\\": 2725, \\\"\\\\u30e6\\\": 1466, \\\"\\\\u30e8\\\": 1384}\", \"index_docs\": \"{\\\"1\\\": 191525, \\\"14\\\": 20272, \\\"2\\\": 191525, \\\"4\\\": 57040, \\\"40\\\": 8174, \\\"54\\\": 5211, \\\"3\\\": 80990, \\\"21\\\": 14548, \\\"9\\\": 24687, \\\"5\\\": 48374, \\\"33\\\": 9657, \\\"11\\\": 22820, \\\"22\\\": 14040, \\\"41\\\": 7862, \\\"51\\\": 5528, \\\"63\\\": 4181, \\\"71\\\": 3054, \\\"28\\\": 11393, \\\"29\\\": 10904, \\\"45\\\": 6440, \\\"13\\\": 21277, \\\"50\\\": 5648, \\\"6\\\": 36706, \\\"10\\\": 23139, \\\"18\\\": 16190, \\\"53\\\": 5377, \\\"59\\\": 4475, \\\"43\\\": 7357, \\\"20\\\": 15220, \\\"35\\\": 9140, \\\"30\\\": 10819, \\\"65\\\": 3745, \\\"57\\\": 4502, \\\"48\\\": 6344, \\\"31\\\": 10693, \\\"8\\\": 25369, \\\"62\\\": 4300, \\\"78\\\": 2397, \\\"44\\\": 7175, \\\"38\\\": 8664, \\\"7\\\": 29199, \\\"12\\\": 22886, \\\"37\\\": 8949, \\\"25\\\": 12233, \\\"55\\\": 5023, \\\"17\\\": 17373, \\\"49\\\": 5770, \\\"26\\\": 12181, \\\"16\\\": 18323, \\\"61\\\": 4385, \\\"36\\\": 9046, \\\"81\\\": 924, \\\"52\\\": 5429, \\\"60\\\": 4456, \\\"23\\\": 14097, \\\"34\\\": 9691, \\\"46\\\": 6392, \\\"19\\\": 16223, \\\"76\\\": 2578, \\\"15\\\": 20099, \\\"24\\\": 12280, \\\"67\\\": 3273, \\\"42\\\": 7826, \\\"66\\\": 3361, \\\"73\\\": 2919, \\\"68\\\": 3192, \\\"69\\\": 3137, \\\"39\\\": 8406, \\\"27\\\": 11334, \\\"74\\\": 2866, \\\"70\\\": 3073, \\\"47\\\": 6354, \\\"77\\\": 2449, \\\"32\\\": 10283, \\\"58\\\": 4549, \\\"64\\\": 3897, \\\"72\\\": 2929, \\\"56\\\": 4798, \\\"75\\\": 2725, \\\"79\\\": 1466, \\\"80\\\": 1384}\", \"index_word\": \"{\\\"1\\\": \\\"<\\\", \\\"2\\\": \\\">\\\", \\\"3\\\": \\\"\\\\u30fc\\\", \\\"4\\\": \\\"\\\\u30f3\\\", \\\"5\\\": \\\"\\\\u30eb\\\", \\\"6\\\": \\\"\\\\u30b9\\\", \\\"7\\\": \\\"\\\\u30ea\\\", \\\"8\\\": \\\"\\\\u30c3\\\", \\\"9\\\": \\\"\\\\u30e9\\\", \\\"10\\\": \\\"\\\\u30c8\\\", \\\"11\\\": \\\"\\\\u30a3\\\", \\\"12\\\": \\\"\\\\u30a4\\\", \\\"13\\\": \\\"\\\\u30d5\\\", \\\"14\\\": \\\"\\\\u30a2\\\", \\\"15\\\": \\\"\\\\u30af\\\", \\\"16\\\": \\\"\\\\u30b7\\\", \\\"17\\\": \\\"\\\\u30ec\\\", \\\"18\\\": \\\"\\\\u30c9\\\", \\\"19\\\": \\\"\\\\u30de\\\", \\\"20\\\": \\\"\\\\u30ed\\\", \\\"21\\\": \\\"\\\\u30a6\\\", \\\"22\\\": \\\"\\\\u30f4\\\", \\\"23\\\": \\\"\\\\u30a7\\\", \\\"24\\\": \\\"\\\\u30e5\\\", \\\"25\\\": \\\"\\\\u30c7\\\", \\\"26\\\": \\\"\\\\u30c6\\\", \\\"27\\\": \\\"\\\\u30b8\\\", \\\"28\\\": \\\"\\\\u30a8\\\", \\\"29\\\": \\\"\\\\u30ab\\\", \\\"30\\\": \\\"\\\\u30d0\\\", \\\"31\\\": \\\"\\\\u30cb\\\", \\\"32\\\": \\\"\\\\u30c1\\\", \\\"33\\\": \\\"\\\\u30b0\\\", \\\"34\\\": \\\"\\\\u30d6\\\", \\\"35\\\": \\\"\\\\u30bf\\\", \\\"36\\\": \\\"\\\\u30ad\\\", \\\"37\\\": \\\"\\\\u30b3\\\", \\\"38\\\": \\\"\\\\u30ca\\\", \\\"39\\\": \\\"\\\\u30e3\\\", \\\"40\\\": \\\"\\\\u30a1\\\", \\\"41\\\": \\\"\\\\u30aa\\\", \\\"42\\\": \\\"\\\\u30d9\\\", \\\"43\\\": \\\"\\\\u30e0\\\", \\\"44\\\": \\\"\\\\u30cf\\\", \\\"45\\\": \\\"\\\\u30b5\\\", \\\"46\\\": \\\"\\\\u30c4\\\", \\\"47\\\": \\\"\\\\u30d3\\\", \\\"48\\\": \\\"\\\\u30c0\\\", \\\"49\\\": \\\"\\\\u30ac\\\", \\\"50\\\": \\\"\\\\u30cd\\\", \\\"51\\\": \\\"\\\\u30d7\\\", \\\"52\\\": \\\"\\\\u30df\\\", \\\"53\\\": \\\"\\\\u30ce\\\", \\\"54\\\": \\\"\\\\u30bb\\\", \\\"55\\\": \\\"\\\\u30ba\\\", \\\"56\\\": \\\"\\\\u30dc\\\", \\\"57\\\": \\\"\\\\u30d1\\\", \\\"58\\\": \\\"\\\\u30e2\\\", \\\"59\\\": \\\"\\\\u30e1\\\", \\\"60\\\": \\\"\\\\u30a9\\\", \\\"61\\\": \\\"\\\\u30bd\\\", \\\"62\\\": \\\"\\\\u30ef\\\", \\\"63\\\": \\\"\\\\u30b1\\\", \\\"64\\\": \\\"\\\\u30e7\\\", \\\"65\\\": \\\"\\\\u30e4\\\", \\\"66\\\": \\\"\\\\u30b2\\\", \\\"67\\\": \\\"\\\\u30db\\\", \\\"68\\\": \\\"\\\\u30a5\\\", \\\"69\\\": \\\"\\\\u30b6\\\", \\\"70\\\": \\\"\\\\u30d2\\\", \\\"71\\\": \\\"\\\\u30da\\\", \\\"72\\\": \\\"\\\\u30d8\\\", \\\"73\\\": \\\"\\\\u30b4\\\", \\\"74\\\": \\\"\\\\u30d4\\\", \\\"75\\\": \\\"\\\\u30cc\\\", \\\"76\\\": \\\"\\\\u30ae\\\", \\\"77\\\": \\\"\\\\u30dd\\\", \\\"78\\\": \\\"\\\\u30bc\\\", \\\"79\\\": \\\"\\\\u30e6\\\", \\\"80\\\": \\\"\\\\u30e8\\\", \\\"81\\\": \\\"\\\\u30be\\\"}\", \"word_index\": \"{\\\"<\\\": 1, \\\">\\\": 2, \\\"\\\\u30fc\\\": 3, \\\"\\\\u30f3\\\": 4, \\\"\\\\u30eb\\\": 5, \\\"\\\\u30b9\\\": 6, \\\"\\\\u30ea\\\": 7, \\\"\\\\u30c3\\\": 8, \\\"\\\\u30e9\\\": 9, \\\"\\\\u30c8\\\": 10, \\\"\\\\u30a3\\\": 11, \\\"\\\\u30a4\\\": 12, \\\"\\\\u30d5\\\": 13, \\\"\\\\u30a2\\\": 14, \\\"\\\\u30af\\\": 15, \\\"\\\\u30b7\\\": 16, \\\"\\\\u30ec\\\": 17, \\\"\\\\u30c9\\\": 18, \\\"\\\\u30de\\\": 19, \\\"\\\\u30ed\\\": 20, \\\"\\\\u30a6\\\": 21, \\\"\\\\u30f4\\\": 22, \\\"\\\\u30a7\\\": 23, \\\"\\\\u30e5\\\": 24, \\\"\\\\u30c7\\\": 25, \\\"\\\\u30c6\\\": 26, \\\"\\\\u30b8\\\": 27, \\\"\\\\u30a8\\\": 28, \\\"\\\\u30ab\\\": 29, \\\"\\\\u30d0\\\": 30, \\\"\\\\u30cb\\\": 31, \\\"\\\\u30c1\\\": 32, \\\"\\\\u30b0\\\": 33, \\\"\\\\u30d6\\\": 34, \\\"\\\\u30bf\\\": 35, \\\"\\\\u30ad\\\": 36, \\\"\\\\u30b3\\\": 37, \\\"\\\\u30ca\\\": 38, \\\"\\\\u30e3\\\": 39, \\\"\\\\u30a1\\\": 40, \\\"\\\\u30aa\\\": 41, \\\"\\\\u30d9\\\": 42, \\\"\\\\u30e0\\\": 43, \\\"\\\\u30cf\\\": 44, \\\"\\\\u30b5\\\": 45, \\\"\\\\u30c4\\\": 46, \\\"\\\\u30d3\\\": 47, \\\"\\\\u30c0\\\": 48, \\\"\\\\u30ac\\\": 49, \\\"\\\\u30cd\\\": 50, \\\"\\\\u30d7\\\": 51, \\\"\\\\u30df\\\": 52, \\\"\\\\u30ce\\\": 53, \\\"\\\\u30bb\\\": 54, \\\"\\\\u30ba\\\": 55, \\\"\\\\u30dc\\\": 56, \\\"\\\\u30d1\\\": 57, \\\"\\\\u30e2\\\": 58, \\\"\\\\u30e1\\\": 59, \\\"\\\\u30a9\\\": 60, \\\"\\\\u30bd\\\": 61, \\\"\\\\u30ef\\\": 62, \\\"\\\\u30b1\\\": 63, \\\"\\\\u30e7\\\": 64, \\\"\\\\u30e4\\\": 65, \\\"\\\\u30b2\\\": 66, \\\"\\\\u30db\\\": 67, \\\"\\\\u30a5\\\": 68, \\\"\\\\u30b6\\\": 69, \\\"\\\\u30d2\\\": 70, \\\"\\\\u30da\\\": 71, \\\"\\\\u30d8\\\": 72, \\\"\\\\u30b4\\\": 73, \\\"\\\\u30d4\\\": 74, \\\"\\\\u30cc\\\": 75, \\\"\\\\u30ae\\\": 76, \\\"\\\\u30dd\\\": 77, \\\"\\\\u30bc\\\": 78, \\\"\\\\u30e6\\\": 79, \\\"\\\\u30e8\\\": 80, \\\"\\\\u30be\\\": 81}\"}}"